{
  "THE NYAYA-SUTRAS.": false,
  "ates": false,
  "Book ].—Cuarter I.": false,
  "SEG LGRICE CIRO CUE CCG EC ECCI LE": false,
  "AMEACU TANS AAT ATTA TAAL ARAMA": false,
  "farotrantesra: W212 lel": false,
  "1, Supreme felicity is attained by the knowledge": false,
  "about the truc nature of sixteen categorics, viz., means of": false,
  "right knowledge (praména), object of right knowledge (pra-": false,
  "meya), doubt (sarhgaya), purpose (prayojana), familiar instance": false,
  "(drstAnta), established tenet (siddhanta), members (avayava),": false,
  "confutation (tarka*),. ascortainment (nirmaya), discussion": false,
  "(vada), wrangling (jalpa), cavil (vitanda), fallacy (hetvébhiasa),": false,
  "quibble (chala), futility (jati), and occasion for rebuke": false,
  "(nigrahasthana).": false,
  "Knowledge about the truc nabure o if stvteen ‘categories T means true": false,
  "knowledge of the “ enunciation,” “ definition ” and “ eritical examination ”": false,
  "of the categories. Book L (of the Nyaya-Satra) treats of “ enunciation ”": false,
  "and “ definition,” while the remaining Sour Books are reserved for “ critical": false,
  "examination.” The attainment of supreme felicity is preceded by the": false,
  "2 BOOK I, CHAPTER Tt.": false,
  "pain), (2) that which produces what is fit to be abandoned (viz., nlisappre-": false,
  "hension, etc.), (3) complete destruction of what is fit to be abandoned": false,
  "and (4) the means of destroying what is fit to be abandoned (viz., true": false,
  "knowledge*).": false,
  "cx ba bat": false,
  "GAMA AT AS AIT AT ATTY ASAT": false,
  "MTT: NIN a": false,
  "2. Pain, birth, activity, faults and misapprebension—": false,
  "on the successive annihilation of these in the reverse order,": false,
  "there follows release.": false,
  "Misappreheusion, faults, activity, birth and pain, these in their": false,
  "uninterrupted course constitute the “world.” Release, which consists in": false,
  "the soul’s getting rid af the world, is the condition of supreme felicity": false,
  "marked by perfect. tranquillity and not tainted by any defilement. A": false,
  "person, by the true knowledge of the sixteen categories, is able to": false,
  "remove his misapprehensions. When this is done, his faults, véz., affection,": false,
  "aversion anil stupidity, disappear. Tle is then no longer subject to any": false,
  "activity and its consequently freed from transmigration and pains. This": false,
  "is the way in which his release is effected and supreme felicity secured.": false,
  "HAA SAAR: “TATU Us tetah": false,
  "3. Perception, inference, comparison and word (ver-": false,
  "bal testimony)—these are the means of right knowledge.": false,
  "[The Carviikas admit only one means of right knowledge, viz.,": false,
  "perception (pratyaksai, the Vaidesikas and Bauddlas admit two, v2z.,": false,
  "perception and inferenes (anumiana), the Sinklhyas admit three, viz, per-": false,
  "ception, inference and verbal testimony (f@gama_ or Sabda) while the": false,
  "Naiydyikus whose fundamental work is the Nyaya-sfitra admit four, viz.,": false,
  "pereeption, inference, verbal testimony and comparison (upamina). The": false,
  "Pribhékevas adit a fifth means of right knowledge called presmnption": false,
  "arthipatti), the Bhattas and Vedintins admit a sixth, viz., non-existence": false,
  "(abhéva) and the Pauranikas recognise a seventh and eighth means of right": false,
  "knowledge, named probability (sambhava) and rumour (aitihya)).": false,
  "grangatrmattusd aremcqtmssairnt ora": false,
  "Sa “TTA” ULI": false,
  "“24 ata Fras erraraack sedrqratshareaen aA werkt wet Gare aeMR TTT": false,
  "fa sreprahareaty |": false,
  "—(Nydyadarsana, p. 2),": false,
  "————eeeeeewe ee a": false,
  "nate knowledge; as for instance, a man looking from a distance cannot": false,
  "ascertain whether there is smoke or dust.": false,
  "Unnameable.—Signifies that the knowledge of a thing derived": false,
  "through perception has” no connection with the name which the thing": false,
  "hears.": false,
  "Non-erratic. —In summer the aun’s rays comimg in contact with": false,
  "earthly heat quiver and appear to the eyes of men as water. The know-'": false,
  "ledge of water derived in this way is not perception. To climinate such": false,
  "cases the epithet nou-erratic has been used.": false,
  "[This aphorism may also he translated as follows :—Pereeption": false,
  "is knowledge and which arises from the contact of a sense with its abject and": false,
  "which is non-erratic being either indeterminate (nirvikalpaka as “ this is": false,
  "something”) or determinate (savikalpaka as “this is a Brilinana”’)].": false,
  "aq agen “Saag” qaaraerea4anirat": false,
  "SE HT UIA": false,
  "5, Inference is knowledge which is preceded by per-": false,
  "ception, and is of three kinds, viz., 4 priori, 4 posteriori and": false,
  "‘commonly seen. ’": false,
  "A priori is the knowledge of effect derived from the perception of": false,
  "its cause, e. g., one sceing clouds infers that there will bo rain.": false,
  "A posteriorz is the Knowledge of canse derived from the perception": false,
  "of its effect, e. g., one seeing a river swollen infors that there was rain.": false,
  "{‘ Commonly seen’ is the knowledge of one thing derived from the": false,
  "perception of another thing with which it is commonly seon, e.g., one": false,
  "seeing a beast possessing horns, infers that it possesses also a tail, or": false,
  "one seeing smoke on a hill infers that there is fire on it].": false,
  "Vitsyiyana takes the last to be “not commonly seen” which he": false,
  "interprets as the knowledge of a thing which is not commonly seen, e. g.,": false,
  "A - - BOOK I, CHAPTER IL": false,
  "A man ‘hearing from a forester that a bos gavaeus is like a cow": false,
  "resorts to a forest where he secs an animal like a cow. Having recollected": false,
  "what he heard lie institutes a comparison, by which he arrives at the con-": false,
  "viction that the animal which he sees is bos gavaeus. This is knowledge": false,
  "derived through comparison. Some hold that comparison is not a": false,
  "separate means of knowledge, for when one notices the likeness of a": false,
  "cow in a strange animal one really performs an act of perception. In": false,
  "reply it is urged that we cannot deny comparison as a separate means of": false,
  "knowledge, for how does otherwise the name bos gavaeus signify the": false,
  "general notion of the animal called bosgaraeus. That the name bos": false,
  "gavaeus signifies one and all members of the bos gavraeus class is nota": false,
  "result of perception but the consequence of a distinet knowledge called": false,
  "comparison.": false,
  "ATT: “REE”? URI": false,
  "7. Word (verbal testimony) is the instructive asser-": false,
  "tion of a reliable person.": false,
  "A reliable person is one—may he a yisi, Arya or mleceha, who as an": false,
  "expert in a certain matter is willing to communicate his experiences of it.": false,
  "[Suppose a young man coming to the side of a river cannot ascertain": false,
  "whether the river is fordable or not, and immediately an old experienced": false,
  "man of the locality, who has no enmity against him, comes and tells him": false,
  "that the river is easily fordable: the word of the old man is to he accepted": false,
  "as a means of right knowledge called verbal testimony].": false,
  "ce fara’ zernsgerdard i igic tt": false,
  "8. It is of two kinds, viz., that which refers to matter": false,
  "which is seen and that which refers to matter which is not": false,
  "seen.": false,
  "The first kind involves matter which can be actually verified.": false,
  "Though we are incapable of verifiying the matter involved in the second": false,
  "kind, we can somehow ascertain it by means of inference.": false,
  ". . * * .": false,
  "[Matter which ts seen, eg., a physician’s assertion that physical": false,
  "strength is gained by taking butter.": false,
  "[Matter which is nok seen, e.g., a religions teacher's assertion that one": false,
  "conquers heaven by performing horse-sacrifices].": false,
  "SRT RA eg THe TS UAT T RAT aT": false,
  "GENE “HAL NEIVIEN": false,
  "THE NYAYA-SUTRAS.” 5": false,
  "| 9. Soul, body, senses, objects of sense, intellect,": false,
  "mind, activity, fault, transmigration, fruit, pain and release—_": false,
  "are the objects of right knowledge. .": false,
  "The objects of right knowledge are also enumerated as substance,": false,
  "quality, action, generality, particularity, intimate relation [and non-": false,
  "existence which are the technicalities of the Vaisesika philosophy].": false,
  "raewaegaamats “ara fag” ste": false,
  "NgI1gI1Z ol": false,
  "10. Desire, aversion, volition, pleasure, pain and": false,
  "intelligence are the marks of the soul.": false,
  "[These abide in the soul or rather are the qualities of the substance": false,
  "ealled soul].": false,
  "Vxaraera: “MA” Ugg aU": false,
  "11. Body is the site of gesture, senses and sentiments.": false,
  "Body is the site of gesture inasmuch as it strives to reach what is": false,
  "desirable and to avoid what is hateful. It is also the site of senses for": false,
  "the latter act well or ill, according as the former is in good or bad order,": false,
  "Sentiments which comprise pleasure and pain are also located in the": false,
  "body which experiences them.": false,
  "MUAAIGRAGR ANY “Sera” Faq: ueigigan": false,
  "12. Nose, tongue, eye, skin and ear are the senses": false,
  "produced from elements.": false,
  "Nose is of the same ‘nature as earth, tongue as water, eye as light,": false,
  "skin as air and ear as etlier.": false,
  "Crrsaredsh arerenraiatea “ater” Weigel": false,
  "13. arth, water, light, air and ether—these are the": false,
  "elements.": false,
  "qaereT ST: “Osaka: ATA: UAV": false,
  "14, Smell, taste, colour, touch and sound are objects": false,
  "of the senses and qualities of the earth, etc.": false,
  "Smell is the object of nose and the prominent quality of earth, taste": false,
  "is the cbject of tongue and quality of water, colour is the object of eye and": false,
  "quality of light, touch is the object of skin and quality of air, and sound": false,
  "is the object of ear and quality of ether.": false
}